# битовая карта (bitmap) — двумерное изображение, каждый пиксел которого может быть
# одного из двух цветов, представлена в виде многострочного строкового значения и
# служит для определения способа отображения пользовательского сообщения. В
# битовой карте пробелы соответствуют пустому пространству, а все прочие символы
# заменяются символами из пользовательского сообщения.


....................................................................
**************   *  *** **  *      ******************************
********************* ** ** *  * ****************************** *
**      *****************       ******************************
*************          **  * **** ** ************** *
*********            *******   **************** * *
********           ***************************  *
*        * **** ***         *************** ******  ** *
****  *         ***************   *** ***  *
******         *************    **   **  *
********        *************    *  ** ***
********         ********          * *** ****
*********         ******  *        **** ** * **
*********         ****** * *           *** *   *
******          ***** **             *****   *
*****            **** *            ********
*****             ****              *********
****              **                 *******   *
***                                       *    *
**     *                    *
....................................................................